{
    "21dfc721-b20f-43ba-b817-fa2074848aac": {
        "abstract": "This study examined a random sample of 600 homeless male veterans, aged 46 to 65, who served in the military during the Vietnam War. The purpose of the study was to identify predictors of readmission to an inpatient treatment program for alcohol and drug abuse in a 2-year follow-up. Among the strongest predictors were comorbidity, suicidal thoughts, memory loss, and childhood sexual and physical abuse. Improvements in family relationships, friendships, work satisfaction, and spiritual well-being were positively related to length of time homeless veterans remained in the community without readmission. Discussion of these findings for service provisions was presented.",
        "abstract_reach": null,
        "apa_citation": "Benda, B. B., DiBlasio, F. A., & Pope, S. K. (2006). Spiritual Well-Being, Relationships, and Work Satisfaction in the Treatment of Homeless Veterans with Alcohol/Other Drug Problems. Alcoholism Treatment Quarterly, 24(1-2), 109-124. doi:10.1300/J020v24n01_07",
        "author_affiliation": "School of Social Work, University of Arkansas at Little Rock, BBB\nSchool of Social Work, University of Maryland, FAD\nDepartment of Geriatrics, College of Medicine, University of Arkansas for Medical Sciences, SKP",
        "authors": "Benda, Brent B., Diblasio, Frederick A., Pope, Sandra K.",
        "doi": "https://doi.org/10.1300/J020v24n01_07",
        "focus": "Mental health\nSubstance use\nVeterans",
        "keywords": "homeless male veterans, alcohol abuse, drug abuse, spiritual well being, interpersonal relationships, work satisfaction, hospital readmission",
        "methodology": "Empirical Study\nQuantitative Study",
        "population": "Adulthood (18 yrs & older)\nAged (65 yrs & older)\nMiddle age (40 - 64 yrs)",
        "publication_type": "Article",
        "publisher": "Haworth Press",
        "reach_publication_type": null,
        "rs": null,
        "sponsors": null,
        "subject_affiliation": "Veteran",
        "title": "Spiritual well-being, relationships, and work satisfaction in the treatment of homeless veterans with alcohol/other drug problems "
    },
    "25690318-8cd6-4ec7-92fb-9e05cddaac41": {
        "abstract": "This study examined social skills deficits as a mediator of the relationship between posttraumatic stress disorder (PTSD) symptoms and use of intimate partner aggression (IPA) among returning veterans. Prior research with veterans has focused on PTSD-related deficits at the decoding stage of McFall's (1982) social information processing model, and the current study adds to this literature by examining social skills deficits at the decision stage. Participants were 92 male veterans recruited from the greater Boston area. PTSD symptoms were assessed through clinician interview, IPA use was assessed through self- and partner report, and social skills deficits were assessed in a laboratory task in which veterans listened to a series of problematic marital situations and responded with what they would say or do in the situation. Responses were coded for social competency. Bivariate correlations revealed several significant associations among PTSD symptoms, social skills deficits, and use of IPA. When all PTSD symptom clusters were entered into a regression predicting social skills deficits, only emotional numbing emerged as a unique predictor. Finally, social skills deficits significantly mediated the relationship between veterans' PTSD symptoms and use of psychological (but not physical) IPA. Findings extend prior research on McFall's (1982) social information processing model as it relates to veterans' PTSD symptoms and use of IPA. More research is needed to understand the associations between PTSD symptoms and deficits at each individual step of this model. (PsycINFO Database Record; (c) 2017 APA, all rights reserved).",
        "abstract_reach": "Veterans' posttraumatic stress disorder (PTSD) symptoms may be related to intimate partner aggression, although the underlying mechanisms are unclear. The effect of social skills deficits on the associations between PTSD and intimate partner aggression was examined in the study. Results indicated that social skills deficits partially explained the relationship between PTSD and psychological, but not physical, intimate partner aggression.",
        "apa_citation": "LaMotte, A. D., Taft, C. T., Weatherill, R. P., & Eckhardt, C. I. (2017). Social skills deficits as a mediator between PTSD symptoms and intimate partner aggression in returning Veterans. Journal of Family Psychology, 31(1), 105-110. http://dx.doi.org/10.1037/fam0000215",
        "author_affiliation": "Behavioral Science Division, National Center for PTSD, VA Boston Healthcare System, ADL\nBehavioral Science Division, National Center for PTSD, VA Boston Healthcare System, CTT\nBehavioral Science Division, National Center for PTSD, VA Boston Healthcare System, RPW\nDepartment of Psychological Services, Purdue University, CIE",
        "authors": "LaMotte, Adam D., Taft, Casey T., Weatherill, Robin P., Eckhardt, Christopher I.",
        "doi": "http://dx.doi.org/10.1037/fam0000215",
        "focus": "Couples\nMental health\nTrauma\nVeterans",
        "keywords": "humans, interpersonal relations, adult, male, intimate partner violence/psychology, stress disorders, post-traumatic/psychology, veterans/psychology, aggression/psychology, boston, intimate partner violence/statistics & numerical data, sexual partners/psychology, social skills, veterans/statistics & numerical data",
        "methodology": "Empirical Study\nQuantitative Study",
        "population": "Adulthood (18 yrs & older)",
        "publication_type": "Article\nREACH Publication",
        "publisher": "American Psychological Association",
        "reach_publication_type": "Research Summary",
        "rs": "ShowReport?id=25690318-8cd6-4ec7-92fb-9e05cddaac41&rt=rs",
        "sponsors": "Department of Veterans Affairs, US, Merit Review Grant",
        "subject_affiliation": "Veteran",
        "title": "Social skills deficits as a mediator between PTSD symptoms and intimate partner aggression in returning veterans "
    },
    "2ab81d02-15cb-4343-8384-b03023f214bd": {
        "abstract": "We characterized socioeconomic disparities in short sleep duration, which is linked to multiple adverse health outcomes, in a population-based sample of veterans of the US wars in Iraq and Afghanistan who had interacted with the Minneapolis VA Health Care System. Lower reported household assets, lower food security, greater reported discrimination, and lower subjective social status were significantly (P < .05) related to less sleep, even after adjusting for demographics, health behaviors, and posttraumatic stress disorder diagnosis. Assisting veterans to navigate social and socioeconomic stressors could promote healthful sleep and overall health.",
        "abstract_reach": "Quality and duration of sleep is an important component of one's health for the general population and especially so for Veterans. Associations between short sleep duration and greater number of deployments, more children in the household, and a lower subjective social status-including perceptions of racism or discrimination-relative to one's community or the negation generally were observed in this study of OEF/OIF/OND Veterans.",
        "apa_citation": "Widome, R., Jensen, A., & Fu, S.S. (2015). Socioeconomic disparities in sleep duration among veterans of the US wars in Iraq and Afghanistan. American Journal of Public Health, 105 (2), e70-e74. doi:10.2105/AJPH.2014.302375",
        "author_affiliation": "Division of Epidemiology and Community Health, University of Minnesota School of Public Health, RW\nVA Health Services Research and Development, Center for Chronic Disease Outcomes Research, Minneapolis VA Health Care System, AJ\nCenter for Chronic Disease and Outcomes Research, Minneapolis VA Health Care System, SSF",
        "authors": "Widome, Rachel, Jensen, Agnes, Fu, Steven S.",
        "doi": "http://dx.doi.org/10.2105/AJPH.2014.302375",
        "focus": "Physical health\nVeterans",
        "keywords": "afghan campaign 2001-, health status disparities, iraq war, 2003-2011, sleep deprivation, epidemiology, veterans, statistics & numerical data, female, humans, male, socioeconomic factors, united states",
        "methodology": "Empirical Study\nQuantitative Study",
        "population": "Adulthood (18 yrs & older)",
        "publication_type": "Article\nREACH Publication",
        "publisher": "American Public Health Association",
        "reach_publication_type": "Research Summary",
        "rs": "ShowReport?id=2ab81d02-15cb-4343-8384-b03023f214bd&rt=rs",
        "sponsors": "US Department of Veterans Affairs, Health Services Research and Development, US, Grant Number: CDA 09-012-2",
        "subject_affiliation": "Veteran",
        "title": "Socioeconomic disparities in sleep duration among veterans of the US wars in Iraq and Afghanistan "
    },
    "49d65293-49c6-45c9-aca2-331fb32da663": {
        "abstract": "Despite the fact that veterans face increased psychological and relationship distress as a result of their service-related experiences, no study to date has explored the long-term effectiveness of couple therapy for veterans. In the present investigation, 238 individuals (113 couples and 12 additional individuals) completed assessments 18 months after termination of treatment-as-usual couple therapy at two Veteran Administration Medical Centers. From pretreatment to 18-month follow-up, couples experienced significant increases in relationship satisfaction (d = 0.59) and significant decreases in both psychological distress (d = -0.31) and presence of intimate partner violence (d = -0.47). Overall, pretreatment demographic, psychological, and relationship characteristics did not significantly moderate maintenance of gains across 18 months. However, African American individuals (d = -0.58) and individuals not reporting intimate partner violence at pretreatment (d = -0.46) experienced smaller improvements in relationship satisfaction through 18-month follow-up. Further, older participants showed smaller reductions in psychological symptoms 18 months after treatment (d = 0.16). Thus, for many veterans and their spouses, treatment-as-usual couple therapy is effective at intervening in psychological and relationship distress long-term. Moreover, the long-term effectiveness of couple therapy with veterans appears to generalize across many demographic, intrapersonal, and interpersonal factors.",
        "abstract_reach": "Veterans often face relationship problems that may be partially due to their military experiences (e.g., combat exposure); however, little is known about the long-term effect of couples therapy on Veterans. This study included 238 participants from 125 couples (at least one partner of each couple was a Veteran). Each participant completed questionnaires regarding relationship satisfaction, intimate partner violence (IPV), and psychological symptoms before and 18 months after couples therapy. Results indicated positive effects of couples therapy on Veterans.",
        "apa_citation": "Nowlan, K. M., Georgia, E. J., & Doss, B. D. (2017). Long-term effectiveness of treatment-as-usual couple therapy for military veterans. Behavior Therapy, 48(6), 847-859. doi:10.1016/j.beth.2017.05.007",
        "author_affiliation": "University of Miami, KMN\nUniversity of Miami, EJG\nUniversity of Miami, BDD",
        "authors": "Nowlan, Kathryn M., Georgia, Emily J., Doss, Brian D.",
        "doi": "http://dx.doi.org/10.1016/j.beth.2017.05.007",
        "focus": "Couples\nMental health\nProgramming\nVeterans",
        "keywords": "veterans, mental health, relationship satisfaction, violence, couples therapy",
        "methodology": "Empirical Study\nFollowup Study\nQuantitative Study",
        "population": "Adulthood (18 yrs & older)",
        "publication_type": "Article\nREACH Publication",
        "publisher": "Elsevier Science",
        "reach_publication_type": "Research Summary",
        "rs": "ShowReport?id=49d65293-49c6-45c9-aca2-331fb32da663&rt=rs",
        "sponsors": null,
        "subject_affiliation": "Spouse of service member or veteran\nVeteran",
        "title": "Long-term effectiveness of treatment-as-usual couple therapy for military veterans "
    },
    "4b30a4c5-9c33-4266-a7c8-b88af779d8df": {
        "abstract": "Objective:\nThis study examined patterns of violence victimization and aggression in both intimate partner and nonpartner relationships among U.S. military veterans using latent profile analysis to identify subtypes of violence involvement.\n\nMethod:\nParticipants were 839 substance use treatment–seeking veterans (93% male) from a large Veterans Affairs Medical Center who completed screening measures for a randomized controlled trial.\n\nResults:\nPast-year violence involvement, including both intimate partner violence (IPV) and nonpartner violence (NPV), was common in the sample, although NPV occurred at somewhat higher rates. When we included either IPV or NPV aggression or victimization, more than 40% reported involvement with physical violence, 30% with violence involving injury, and 86% with psychological aggression. Latent profile analysis including both aggression and victimization in partner and nonpartner relationships indicated a four-profile solution: no/low violence (NLV; n = 377), predominantly IPV (n = 219), predominantly NPV (n = 134), and high general violence (HGV; n = 109). Multinomial logistic regression analyses revealed that, compared with the NLV group, the remaining three groups differed in age, cocaine use, posttraumatic stress disorder (PTSD) symptoms, and legal involvement. Legal issues appeared to differentiate the profiles most, with the predominantly NPV and HGV profiles reporting more instances of driving under the influence and the HGV profile reporting legal problems related to aggression.\n\nConclusions:\nIPV and NPV are fairly common among veterans seeking substance use treatment. The clinical characteristics of violence profiles indicate that cocaine use, PTSD symptoms, and legal involvement are treatment needs that vary with violence profile and may be useful for clinical decision making.",
        "abstract_reach": "To provide effective violence prevention services for Veterans post-deployment, it is important to understand the nature of violence experienced by Veterans. This study investigated the patterns and forms of violence experienced by Veterans with both intimate partners and non-intimate partners. Using a sample of 839 Veterans who participated in a\nrandomized control trial, findings indicated that a large majority of participants reported engagement in some form of violence and a majority of these incidents occurred with non-intimate partners.",
        "apa_citation": "Anderson, R. E., Bonar, E. E., Walton, M. A., Goldstick, J. E., Rauch, S. M., Epstein-Ngo, Q. M., & Chermack, S. T. (2017). A latent profile analysis of aggression and victimization across relationship types among veterans who use substances. Journal Of Studies On Alcohol And Drugs, 78(4), 597-607. doi:10.15288/jsad.2017.78.597",
        "author_affiliation": "Department of Psychological Sciences, Kent State University, REA\nAddiction Center, Department of Psychiatry, University of Michigan, EEB\nAddiction Center, Department of Psychiatry, University of Michigan, MAW\nInjury Center, Department of Emergency Medicine, University of Michigan, JEG\nDepartment of Psychiatry and Behavioral Sciences, Emory University School of Medicine, SAMR\nInjury Center, Department of Emergency Medicine, University of Michigan, QMEN\nMental Health Service, Veterans Affairs Ann Arbor Healthcare System, STC",
        "authors": "Anderson, RaeAnn E., Bonar, Erin E., Walton, Maureen A., Goldstick, Jason E., Rauch, Sheila A. M., Epstein-Ngo, Quyen M., Chermack, Stephen T.",
        "doi": "https://doi.org/10.15288/jsad.2017.78.597",
        "focus": "Substance use\nTrauma\nVeterans",
        "keywords": "violence, victimization, aggression, intimate partner relationships, nonpartner relationships, u.s. military veterans, substance use, aggressive behavior, drug usage, military veterans, violence, interpersonal relationships, victimization",
        "methodology": "Clinical Trial\nEmpirical Study\nQuantitative Study",
        "population": "Adulthood (18 yrs & older)",
        "publication_type": "Article\nREACH Publication",
        "publisher": "Alcohol Research Documentation",
        "reach_publication_type": "Research Summary",
        "rs": "ShowReport?id=4b30a4c5-9c33-4266-a7c8-b88af779d8df&rt=rs",
        "sponsors": "National Institute on Alcohol Abuse and Alcoholism, US, Grant Number: K23AA022641, Recipients: Epstein-Ngo, Quyen M.\nNational Institute on Drug Abuse, US, Grant Number: K23DA036008, Recipients: Bonar, Erin E.",
        "subject_affiliation": "Veteran",
        "title": "A latent profile analysis of aggression and victimization across relationship types among veterans who use substances "
    },
    "535b1a14-01f7-4669-977d-972480482bb3": {
        "abstract": "This appears to be the 1st study of gender differences in how well various forms of trauma and social support predict homeless substance abusers' tenure in the community without rehospitalization. Sexual and physical abuses at different stages of the life span, combat exposure, and recent traumatic events were analyzed with social support factors via Cox's proportional hazard model of survival in a 2-year follow-up. The survival models showed similarities and dissimilarities in predictors of tenure in the community for women compared to men among homeless veterans. Traumata and related factors (e.g., depression and suicidal thoughts) were more potent (negative) predictors of tenure, and family and friends were more important social supports, for women than for men. Men's tenure was more positively associated with job satisfaction and more negatively related to substance abuse, combat exposure, cognitive impairments, aggression, and physical health problems. The intervention implications of these findings are discussed.",
        "abstract_reach": null,
        "apa_citation": "Benda, B. B. (2006). Survival analyses of social support and trauma among homeless male and female veterans who abuse substances. American Journal Of Orthopsychiatry, 76(1), 70-79. doi:10.1037/0002-9432.76.1.70",
        "author_affiliation": "University of Arkansas at Little Rock, BBB",
        "authors": "Benda, Brent B.",
        "doi": "http://dx.doi.org/10.1037/0002-9432.76.1.70",
        "focus": "Mental health\nPhysical health\nSubstance use\nVeterans",
        "keywords": "adult, demography, female, follow-up studies, homeless persons, psychology, statistics & numerical data, humans, life change events, male, middle aged, severity of illness index, social support, stress disorders, post traumatic stress disorder, ptsd, diagnosis, epidemiology, substance-related disorders, veterans",
        "methodology": "Empirical Study\nLongitudinal Study\nQuantitative Study",
        "population": "Adulthood (18 yrs & older)",
        "publication_type": "Article",
        "publisher": "Educational Publishing Foundation",
        "reach_publication_type": null,
        "rs": null,
        "sponsors": null,
        "subject_affiliation": "Veteran",
        "title": "Survival analyses of social support and trauma among homeless male and female veterans who abuse substances "
    },
    "5e0a05b7-855a-408d-bff7-283b083dbbb6": {
        "abstract": "Background: Emerging research has begun to examine associations between relationship functioning and sleep. However, these studies have largely relied on self-reported evaluations of relationships and/or of sleep, which may be vulnerable to bias. Purpose: The purpose of the study was to examine associations between relationship functioning and sleep in military couples. This is the first research to examine associations between observed relationship behaviors and subjective and polysomnographically measured sleep in a sample at-risk for both sleep and relationship problems. Methods: The sample included 35 military veterans and their spouses/partners. Marital functioning was coded from a videotaped conflict interaction. Analyses focused on behavioral codes of hostility and relationship-enhancing attributions. Sleep was assessed via self-report and in-home polysomnography. Results: Greater hostility was associated with poorer sleep efficiency for oneself (b =",
        "abstract_reach": "Relationship functioning is associated with various aspects of individuals' lives, including sleep quality. This study examined relationship functioning and sleep quality of 35 Veteran couples, a sample which is at risk of relationship and sleep issues. Results indicated that individuals' hostility (e.g., criticism, hostile voice tone) and relationship-enhancing attributions (e.g., attributing negative events to external factors rather than to the partner) were associated with the sleep quality of both themselves and partners.",
        "apa_citation": "Fillo, J., Holliday, S. B., DeSantis, A., Germain, A., Buysse, D. J., Matthews, K. A., & Troxel, W. M. (2017). Observed relationship behaviors and sleep in military veterans and their partners. Annals of Behavioral Medicine, 51(6), 879–889. doi:10.1007/s12160-017-9911-3",
        "author_affiliation": "Research Institute on Addictions, University at Buffalo, The State University of New York, JF\nRAND Corporation, SBH\nRAND Corporation, AD\nDepartment of Psychiatry, University of Pittsburgh, School of Medicine, AG\nDepartment of Psychiatry, University of Pittsburgh, School of Medicine, DJB\nDepartment of Psychiatry, University of Pittsburgh, School of Medicine, KAM\nRAND Corporation, WMT",
        "authors": "Fillo, Jennifer, Holliday, Stephanie B., DeSantis, Amy, Germain, Anne, Buysse, Daniel J., Matthews, Karen A., Troxel, Wendy M.",
        "doi": "http://dx.doi.org/10.1007/s12160-017-9911-3",
        "focus": "Couples\nOther",
        "keywords": "marital functioning, marital conflict, sleep, military, couples",
        "methodology": "Empirical Study\nQuantitative Study",
        "population": "Adulthood (18 yrs & older)",
        "publication_type": "Article\nREACH Publication",
        "publisher": "Springer",
        "reach_publication_type": "Research Summary",
        "rs": "ShowReport?id=5e0a05b7-855a-408d-bff7-283b083dbbb6&rt=rs",
        "sponsors": "National Heart, Lung, and Blood Institute, US, Grant Number: HL112646\nNational Institute on Alcohol Abuse and Alcoholism, Grant Number: T32-AA007583",
        "subject_affiliation": "Spouse of service member or veteran\nVeteran",
        "title": "Observed relationship behaviors and sleep in military veterans and their partners "
    },
    "69055ff0-3bfc-497c-87dc-e576ea941860": {
        "abstract": "Veterans with posttraumatic stress disorder (PTSD) are at elevated risk for perpetrating intimate partner violence (IPV). Little research exists on the link between PTSD and physical IPV in Operational Enduring Freedom/Operation Iraqi Freedom/Operation New Dawn (OEF/OIF/OND) veterans. A sample of 110 male participants was recruited from the Northport Veterans Affairs Medical Center (VAMC). Three separate models were compared to determine which best explained the relationships between PTSD, IPV, emotional intimacy, and relationship satisfaction. Constructs were assessed via a battery of standardized, self-report instruments. Thirty-three percent of veterans had clinically elevated PTSD scores, and 31% of the men reported that they engaged in physical IPV in the past year. Poor emotional intimacy mediated the association between PTSD symptoms and perpetration of physical IPV. Past predeployment IPV perpetration was shown to be a predictor for current postdeployment physical IPV perpetration.",
        "abstract_reach": "One hundred and ten partnered Veterans were recruited via letters to participate in a study examining if emotional intimacy and marital satisfaction mediated links with posttraumatic stress disorder (PTSD) and/or intimate partner violence (IPV). Results indicated that emotional intimacy with partners correlated negatively with PTSD and physical aggression in Veterans. In addition, low levels of marital satisfaction and prior history of intimate physical aggression were more likely to have intimate partner violence in their current relationship.",
        "apa_citation": "Kar, H. L., & O'Leary, K. D. (2013). Emotional intimacy mediates the relationship between posttraumatic stress disorder and intimate partner violence perpetration in OEF/OIF/OND veterans. Violence, 28(5), 790-803. doi:10.1891/0886-6708.vv-d-12-00080",
        "author_affiliation": "San Francisco Veterans Affairs Medical Center, HLK\nStony Brook University, KDO",
        "authors": "Kar, Heidi L., O’Leary, K. Daniel",
        "doi": "https://doi.org/10.1891/0886-6708.VV-D-12-00080",
        "focus": "Couples\nMental health\nPhysical health\nVeterans",
        "keywords": "interpersonal relations, sexual partners, psychology, spouse abuse, psychology, stress disorders, post-traumatic stress disorder, ptsd, veterans, adult, afghan campaign 2001-, comorbidity, emotions, female, humans, iraq war, 2003-2011, male, mental health, statistics & numerical data, middle aged, risk factors, spouse abuse, epidemiology, united states, veterans, young adult",
        "methodology": "Quantitative Study",
        "population": "Adulthood (18 yrs & older)",
        "publication_type": "Article\nREACH Publication",
        "publisher": "Springer",
        "reach_publication_type": "Research Summary",
        "rs": "ShowReport?id=69055ff0-3bfc-497c-87dc-e576ea941860&rt=rs",
        "sponsors": null,
        "subject_affiliation": "Veteran",
        "title": "Emotional intimacy mediates the relationship between posttraumatic stress disorder and intimate partner violence perpetration in OEF/OIF/OND veterans "
    },
    "6df67477-19ff-483b-a6ac-fb978903121c": {
        "abstract": "The relationships between military service and suicide are not clear, and comparatively little is known about the characteristics and correlates of suicide ideation and attempts among those with history of military service. We used data from a national health survey to estimate the prevalence and correlates of suicidal behaviors among veterans and service members in 2 states. The prevalence of suicidal behaviors among Veterans was similar to previous estimates of ideation and attempts among adults in the US general population. (Am J Public Health. 2012;102: S38-S40. doi:10.2105/AJPH.2011.300487)",
        "abstract_reach": null,
        "apa_citation": "Bossarte, R. M., Knox, K. L., Piegari, R., Altieri, J., Kemp, J., & Katz, I. R. (2012). Prevalence and characteristics of suicide ideation and attempts among active military and veteran participants in a national health survey. American Journal Of Public Health, 102(Suppl 1), S38-S40. doi:10.2105/AJPH.2011.300487",
        "author_affiliation": "Veterans Integrated Service Network (VISN) 2 Center of Excellence for Suicide Prevention, Department of Veterans Affairs, RMB\nVeterans Integrated Service Network (VISN) 2 Center of Excellence for Suicide Prevention, Department of Veterans Affairs, KLK\nVeterans Integrated Service Network (VISN) 2 Center of Excellence for Suicide Prevention, Department of Veterans Affairs, RP\nVeterans Integrated Service Network (VISN) 2 Center of Excellence for Suicide Prevention, Department of Veterans Affairs, JA\nDepartment of Psychiatry, University of Rochester, RMB\nDepartment of Psychiatry, University of Rochester, KLK\nOffice of Mental Health Services, Department of Veterans Affairs, JK\nOffice of Mental Health Operations, Department of Veterans Affairs, IRK",
        "authors": "Bossarte, Robert M., Knox, Kerry L., Piegari, Rebecca, Altieri, John, Kemp, Janet, Katz, Ira R.",
        "doi": "http://dx.doi.org/10.2105/AJPH.2011.300487",
        "focus": "Mental health\nVeterans",
        "keywords": "united states, military service members, suicidal ideation, national health survey, suicidal behavior, veterans, risk",
        "methodology": "Empirical Study\nQuantitative Study",
        "population": "Adulthood (18 yrs & older)\nAged (65 yrs & older)\nMiddle age (40 - 64 yrs)\nThirties (30 - 39 yrs)\nYoung adulthood (18 - 29 yrs)",
        "publication_type": "Article",
        "publisher": "American Public Health Association: Washington, DC",
        "reach_publication_type": null,
        "rs": null,
        "sponsors": "VISN 2, Center of Excellence for Suicide Prevention, US\nUS Department of Veterans Affairs, Office of Mental Health Services, US",
        "subject_affiliation": "Veteran",
        "title": "Prevalence and characteristics of suicide ideation and attempts among active military and veteran participants in a national health survey "
    },
    "79920478-3780-429a-8320-9e2ffce34a09": {
        "abstract": "Background Although insomnia has been identified as a robust predictor of suicidal ideation and behaviors, little is known about the mechanisms by which sleep disturbances confer risk for suicide. We investigated thwarted belongingness as an explanatory link between insomnia symptoms and suicidal ideation across three military service member and veteran samples. Methods Data were collected among United States military service members and veterans (N1=937, N2=3,386, N3=417) who completed self-report measures of insomnia symptoms, thwarted belongingness, suicidal ideation, and related psychiatric symptoms (e.g., anxiety, hopelessness). Bias-corrected bootstrap mediation analyses were utilized to examine the indirect effects of insomnia symptoms on suicidal ideation through thwarted belongingness, controlling for related psychiatric symptoms. Results Consistent with study hypotheses, thwarted belongingness significantly accounted for the relationship between insomnia and suicidal ideation across all three samples; however, insomnia symptoms did not significantly account for the relationship between thwarted belongingness and suicidal ideation, highlighting the specificity of our findings. Limitations This study utilized cross-sectional self-report data. Conclusions Insomnia may confer suicide risk for military service members and veterans, in part, through the pathway of thwarted belongingness. Additional prospective studies are warranted to further delineate this model of risk. Our results offer a potential therapeutic target for the prevention of suicide, via the promotion of belongingness, among service members and veterans experiencing insomnia symptoms.",
        "abstract_reach": "Three studies utilizing self-reported data examined whether thwarted belongingness (i.e., the feeling that one does not belong) explained the link between insomnia and suicidal ideation. Results supported this link among three different samples of Service members and Veterans, suggesting that Service members struggling with issues of insomnia who feel like they don't belong may be at an increased risk for suicidal ideation. Therefore, efforts to reduce sleep issues and thwarted belongingness among Service members may reduce the risk of suicidal ideation.",
        "apa_citation": "Hom, M. A., Chu, C., Schneider, M. E., Lim, I. C., Hirsch, J. K., Gutierrez, P. M., & Joiner, T. E. (2017). Thwarted belongingness as an explanatory link between insomnia symptoms and suicidal ideation: Findings from three samples of military service members and veterans. Journal of Affective Disorders, 209, 114-123. http://dx.doi.org/10.1016/j.jad.2016.11.032",
        "author_affiliation": "Department of Psychology, Florida State University, MAH\nDepartment of Psychology, Florida State University, CC\nDepartment of Psychology, Florida State University, MES\nOffice of the Army Surgeon General, ICL\nDepartment of Psychology, East Tennessee State University, JKH\nRocky Mountain Mental Illness Research, Education and Clinical Center, Denver Veterans Affairs Medical Center, PMG\nDepartment of Psychology, Florida State University, TEJ",
        "authors": "Hom, Melanie A., Chu, Carol, Schneider, Matthew E., Lim, Ingrid C., Hirsch, Jameson K., Gutierrez, Peter M., Joiner, Thomas E.",
        "doi": "http://dx.doi.org/10.1016/j.jad.2016.11.032",
        "focus": "Deployment\nMental health\nVeterans",
        "keywords": "military, veterans, insomnia, suicidal ideation, loneliness, thwarted belongingness",
        "methodology": "Empirical Study\nQuantitative Study",
        "population": "Adulthood (18 yrs & older)\nAged (65 yrs & older)\nMiddle age (40 - 64 yrs)\nThirties (30 - 39 yrs)\nVery old (85 yrs & older)\nYoung adulthood (18 - 29 yrs)",
        "publication_type": "Article\nREACH Publication",
        "publisher": "Elsevier Science",
        "reach_publication_type": "Research Summary",
        "rs": "ShowReport?id=79920478-3780-429a-8320-9e2ffce34a09&rt=rs",
        "sponsors": null,
        "subject_affiliation": "Veteran",
        "title": "Thwarted belongingness as an explanatory link between insomnia symptoms and suicidal ideation: Findings from three samples of military service members and veterans "
    },
    "803bcead-fd0b-46d0-a78f-dc95449603bc": {
        "abstract": "Posttraumatic stress disorder (PTSD) and depression are prevalent and often co-occur among veterans. There is growing interest in the effects of mindfulness-based interventions among veterans. This study examined PTSD and depression outcomes, and baseline predictors of response, among veterans who participated in mindfulness-based stress reduction (MBSR). Participants included 116 veterans with PTSD before and after MBSR. Multilevel modeling assessed baseline predictors of change in PTSD and depressive symptoms. There were clinically significant reductions in PTSD and depression symptoms posttreatment and at 4 months follow-up. For PTSD, effect sizes were in the medium range posttreatment (d = −.63) and at follow-up (d = −.69), and for depression posttreatment (d = −.58) and at follow-up (d = −.70). Baseline PTSD was a significant predictor of slope (β = .03, p = .04) on PTSD outcomes; higher baseline PTSD predicted greater rate of reduction in symptoms. For depression (β = .04, p < .01,), those with severe or moderately severe depression exhibited the greatest rate of improvement. However, veterans with high symptom severity did remain symptomatic post-MBSR. These findings show preliminary support for MBSR in facilitating symptom reduction for veterans with severe PTSD and co-occurring depression.",
        "abstract_reach": "There is growing interest regarding the effectiveness of mindfulness-based interventions among Veterans\nwho experience depression and posttraumatic stress disorder (PTSD). This study used a sample of Veterans who\nparticipated in mindfulness-based stress reduction (MBSR) to examine PTSD and depression outcomes and baseline\npredictors of response before and after treatment. Results suggested clinically significant reductions in both PTSD and\ndepression symptoms posttreatment and at four months follow-up.",
        "apa_citation": "Felleman, B. I., Stewart, D. G., Simpson, T. L., Heppner, P. S., & Kearney, D. J. (2016). Predictors of depression and PTSD\ntreatment response among veterans participating in mindfulness-based stress reduction. Mindfulness, 7(4), 886-895.\nhttp://doi.org/10.1007/s12671-016-0527-7",
        "author_affiliation": "Department of Psychology, Family and Community, Seattle Pacific University, Seattle, WA, BF\nDepartment of Psychology, Family and Community, Seattle Pacific University, Seattle, WA, DGS\nCenter of Excellence in Substance Abuse Treatment and Education (CESATE), VA Puget Sound Health Care System, Seattle, WA, TLS\nVA San Diego Health Care System, San Diego, CA, PSH\nVA Puget Sound Health Care System, Seattle, WA, DJK",
        "authors": "Felleman, Benjamin I., Stewart, David G., Simpson, Tracy L., Heppner, Pia S., Kearney, David J.",
        "doi": "http://doi.org/10.1007/s12671-016-0527-7",
        "focus": "Mental health\nProgramming\nTrauma\nVeterans",
        "keywords": "depression, mindfulness, ptsd, treatment, military veterans, post traumatic stress disorder, ptsd",
        "methodology": "Empirical Study\nLongitudinal Study\nQuantitative Study\nRetrospective Study\nFollowup Study",
        "population": "Adulthood (18 yrs & older)\nMiddle age (40 - 64 yrs)",
        "publication_type": "Article\nREACH Publication",
        "publisher": "Springer",
        "reach_publication_type": "Research Summary",
        "rs": "ShowReport?id=803bcead-fd0b-46d0-a78f-dc95449603bc&rt=rs",
        "sponsors": "US Department of Veterans Affairs",
        "subject_affiliation": "Veteran",
        "title": "Predictors of depression and ptsd treatment response among veterans participating in mindfulness-based stress reduction "
    },
    "9470861b-d6f3-416b-bfc5-961063dc4261": {
        "abstract": "We studied 13 U.S. male military veterans and their female partners who consented to participate in an uncontrolled trial of couple treatment for alcohol use disorder and posttraumatic stress disorder (CTAP). CTAP is a 15-session, manualized therapy, integrating behavioral couples therapy for alcohol use disorder (AUD) with cognitive–behavioral conjoint therapy for posttraumatic stress disorder (PTSD). Due to ineligibility (n = 1) and attrition (n = 3), 9 couples completed the study, and 7 completed 12 or more sessions. There were 8 veterans who showed clinically reliable pre- to posttreatment reduction of PTSD outcomes. There were also significant group-level reductions in clinician-, veteran-, and partner-rated PTSD symptoms (d = 0.94 to 1.71). Most veterans showed clinically reliable reductions in percentage days of heavy drinking. Group-level reduction in veterans’ percentage days of heavy drinking was significant (d = 1.01). There were 4 veterans and 3 partners with clinically reliable reductions in depression, and group-level change was significant for veterans (d = 0.93) and partners (d = 1.06). On relationship satisfaction, 3 veterans and 4 partners had reliable improvements, and 2 veterans and 1 partner had reliable deterioration. Group-level findings were nonsignificant for veteran relationship satisfaction (d = 0.26) and for partners (d = 0.52). These findings indicate that CTAP may be a promising intervention for individuals with comorbid PTSD and AUD who have relationship partners.",
        "abstract_reach": "Posttraumatic stress disorder (PTSD) and heavy alcohol use can be common among military Veterans. As a first partner-involved treatment, this pilot study assessed pre- and post-scores of Veterans and their partners on measures related to alcohol use, PTSD, depression, and relationship satisfaction. Findings revealed significant reductions in PTSD symptoms, depression, and amount of alcohol consumption each day.",
        "apa_citation": "Schumm, J. A., Monson, C. M., O'Farrell, T. J., Gustin, N. G., & Chard, K. M. (2015). Couple treatment for alcohol use disorder and posttraumatic stress disorder: Pilot results from U.S. military veterans and their partners. Journal of Traumatic Stress, 28(3), 247-252. doi:10.1002/jts.22007",
        "author_affiliation": "Trauma Recovery Center, Cincinnati VA Medical Center, JAS\nDepartment of Psychology, Ryerson University, CMM\nFamilies and Addictions Program, VA Boston Healthcare System, TJO\nTrauma Recovery Center, Cincinnati VA Medical Center, NGG\nTrauma Recovery Center, Cincinnati VA Medical Center, KMC",
        "authors": "Schumm, Jeremiah A., Monson, Candice M., O'Farrell, Timothy J., Gustin, Nancy G., Chard, Kathleen M.",
        "doi": "http://dx.doi.org/10.1002/jts.22007",
        "focus": "Couples\nMental health\nSubstance use\nVeterans",
        "keywords": "couple treatment, alcohol use disorders, posttraumatic stress disorder, military veterans",
        "methodology": "Empirical Study\nInterview\nQuantitative Study",
        "population": "Adulthood (18 yrs & older)",
        "publication_type": "Article\nREACH Publication",
        "publisher": "John Wiley & Sons",
        "reach_publication_type": "Research Summary",
        "rs": "ShowReport?id=9470861b-d6f3-416b-bfc5-961063dc4261&rt=rs",
        "sponsors": "US Department of Veterans Affairs, US, Grant Number: CDA-2-019-09S",
        "subject_affiliation": "Veteran\nSpouse of service member or veteran",
        "title": "Couple treatment for alcohol use disorder and posttraumatic stress disorder: Pilot results from U.S. military veterans and their partners "
    },
    "9b480f5d-6809-462c-bd2d-1b7e132df766": {
        "abstract": "Background This study examined gender differences in the impact of warfare exposure on self-reported physical health. Methods Data are from the 2010 National Survey of Veterans, a nationally representative survey of veterans from multiple eras of service. Regression analyses assessed gender differences in the association between warfare exposure (deployment to a war zone, exposure to casualties) and health status and functional impairment, adjusting for sociodemographics. Findings Women reported better health status but greater functional impairment than men. Among men, those who experienced casualties only or both casualties and deployment to a war zone had worse health compared with those who experienced neither stressor or deployment to a war zone only. Among women, those who experienced casualties only or both stressors reported worse health than those who experienced war zone only, who did not differ from the unexposed. No association was found between warfare exposure and functional impairment in women; in men, however, those who experienced exposure to casualties or both stressors had greater odds of functional impairment compared with those who experienced war zone only or neither stressor. Conclusions Exposure to casualties may be more predictive of health than deployment to a war zone, especially for men. We did not find a stronger association between warfare exposure and health for women than men. Given that the expansion of women's military roles has allowed them to serve in direct combat, their degree and scope of warfare exposure is likely to increase in the future.",
        "abstract_reach": "Veterans completed questionnaires to examine gender differences relationships among warfare exposure (combat deployment and exposure to casualties), health status, and functional impairment. Both male and female Veterans who were exposed to casualties reported worse health status than those not exposed to casualties.",
        "apa_citation": "Wang, J. M., Lee, L. O., & Spiro, A. (2015). Gender differences in the impact of warfare exposure of self-rated health. Women’s Health Issues, 25(1), 35-41. doi:10.1016/j.whi.2014.09.003",
        "author_affiliation": "VA Boston Healthcare System, JMW\nVA Boston Healthcare System, LOL\nVA Boston Healthcare System, AS",
        "authors": "Wang, Joyce M., Lee, Lewina O., Spiro, Avron",
        "doi": "http://dx.doi.org/10.1016/j.whi.2014.09.003",
        "focus": "Deployment\nPhysical health\nVeterans",
        "keywords": "gender differences, warfare exposure, self-rated health, veterans, physical health",
        "methodology": "Empirical Study\nQuantitative Study",
        "population": "Adulthood (18 yrs & older)",
        "publication_type": "Article\nREACH Publication",
        "publisher": "Elsevier Science",
        "reach_publication_type": "Research Summary",
        "rs": "ShowReport?id=9b480f5d-6809-462c-bd2d-1b7e132df766&rt=rs",
        "sponsors": "VA Clinical Science Research and Development Service, US\nNational Institutes of Health, US, Grant Number: R24-AG039343",
        "subject_affiliation": "Veteran",
        "title": "Gender differences in the impact of warfare exposure on self-rated health "
    },
    "ae039cc2-3b7a-41db-9253-f3ac23e45116": {
        "abstract": "Background Both homeless women and women who have experienced military sexual assault (MSA) are at high risk of serious psychological sequelae. However, little is known about the combined impact of MSA and current homelessness on psychological distress, or about distinctive treatment preferences among homeless female veterans affected by MSA. Methods This observational study compared clinical symptoms, pre-military experiences, and treatment preferences among 509 female veterans with and without MSA who enrolled in 11 VA Homeless Women Veterans Programs. Results Over one third of participants (41.1%) reported MSA. In multivariate analyses, homeless female veterans who reported MSA endorsed greater severity of PTSD and other psychiatric symptoms. Those who had experienced MSA were more likely to report interest in treatment, and treatment focused on safety was reported as especially attractive. Conclusions Among homeless female veterans, MSA is associated with greater mental health symptoms and greater interest in safety-focused treatment. Services targeting the needs of homeless MSA survivors should be encouraged.",
        "abstract_reach": "Homeless female Veterans were interviewed about their experiences with military sexual assault, other potentially traumatic experiences, and mental health symptoms. Findings indicate that a large proportion of homeless female Veterans have experienced military sexual assault, and that military sexual assault is associated with posttraumatic stress disorder (PTSD) and other psychiatric symptoms. However, those who have experienced military sexual assault also show more interest in and receptivity toward therapy than their peers who have not experienced military sexual assault.",
        "apa_citation": "Decker, S. E., Rosenheck, R. A., Tsai, J., Hoff, R., & Harpaz-Rotem, I. (2013). Military sexual assault and homeless women veterans: Clinical correlates and treatment preferences. Womens Health Issues, 23(6), e373-e380. doi:10.1016/j.whi.2013.09.002",
        "author_affiliation": "VA New England Mental Illness Research, Education, and Clinical Center, SED\nVA New England Mental Illness Research, Education, and Clinical Center, RAR\nVA New England Mental Illness Research, Education, and Clinical Center, JT\nDepartment of Psychiatry, Yale School of Medicine, RH\nVA New England Mental Illness Research, Education, and Clinical Center, IHR",
        "authors": "Decker, Suzanne E., Rosenheck, Robert A., Tsai, Jack, Hoff, Rani, Harpaz-Rotem, Ilan",
        "doi": "http://dx.doi.org/10.1016/j.whi.2013.09.002",
        "focus": "Mental health\nPhysical health\nTrauma\nVeterans",
        "keywords": "military sexual assault, homeless women veterans, psychological distress, high risk, treatment preferences",
        "methodology": "Empirical Study\nInterview\nQuantitative Study",
        "population": "Adulthood (18 yrs & older)",
        "publication_type": "Article\nREACH Publication",
        "publisher": "Elsevier Science",
        "reach_publication_type": "Research Summary",
        "rs": "ShowReport?id=ae039cc2-3b7a-41db-9253-f3ac23e45116&rt=rs",
        "sponsors": "US Department of Veterans Affairs, Office of Research and Development, Veterans Health Administration, US\nUS Department of Veterans Affairs, Office of Academic Affiliations, US\nVeterans Affairs Connecticut Healthcare System, US\nUS Department of Veterans Affairs, New England Mental Illness Research, Education, and Clinical Center (MIRECC), US",
        "subject_affiliation": "Veteran",
        "title": "Military sexual assault and homeless women veterans: Clinical correlates and treatment preferences "
    },
    "afb06970-5bb1-430f-9218-9b832ce61303": {
        "abstract": "This study examined associations between warzone exposures to combat with postdeployment relationship and family functioning in 134 women who deployed to the conflicts in Afghanistan and Iraq. Survey invitations were sent by mail to 600 randomly selected women who experienced recent military deployments and were residing in New England. The web-based survey included measures of combat exposure, posttraumatic stress disorder (PTSD) symptoms, alcohol misuse, postdeployment stress exposure, family functioning, intimate relationship satisfaction, and parenting. Multivariate linear regression with bootstrapping estimates of indirect effects was used to examine whether PTSD symptoms and alcohol misuse accounted for associations between women’s combat exposure and their postdeployment relationship and family functioning. Results indicated that women’s PTSD symptoms had a direct and negative effect on postdeployment family functioning and on intimate relationship satisfaction. There was no direct association between combat exposure or alcohol misuse with any of the family or relationship functioning variables, however, the indirect association from combat to postdeployment family functioning (b = −.13, SE = 0.07, 95% confidence interval [CI]: −33, −.03) and intimate relationship satisfaction (b = −.25, SE = 0.18, 95% CI: −.79, −.001) was significant and negative through its association with PTSD symptoms. Parenting satisfaction was significantly and negatively associated with postdeployment stress only. This study is among the first to characterize the impact of deployment experiences on women veterans’ relationship and family functioning. Findings suggest that women veterans who have been exposed to combat and who have higher levels of PTSD symptoms may benefit from relationship and family focused services after deployment. (PsycINFO Database Record (c) 2016 APA, all rights reserved)",
        "abstract_reach": "As women continue to represent a fast-growing segment of the present military and Veteran population,\nmore research regarding their combat exposure is needed. This study examined the impacts of combat exposure,\nposttraumatic stress disorder (PTSD) symptoms, and alcohol misuse on family, intimate relationship, and parenting\nfunctioning of female OEF/OIF/OND Veterans.",
        "apa_citation": "Creech, S. K., Swift, R., Zlotnick, C., Taft, C., & Street, A. E. (2016). Combat exposure, mental health, and relationship\nfunctioning among women veterans of the Afghanistan and Iraq wars. Journal of Family Psychology, 30 (1), 43-51.\nhttp://doi.org/10.1037/fam0000145",
        "author_affiliation": "VHA VISN 17 Center of Excellence, 4800 Memorial Drive (151 C), Waco, TX, SKC\nProvidence VA Medical Center, Providence, RI, RS\nDepartment of Psychiatry, Warren Alpert Medical School, Brown University, Providence, RI, CZ\nBehavioral Sciences Division, National Center for PTSD, VA Boston Healthcare System, Boston, MA, CT\nWomen’s Health Sciences Division, National Center for PTSD, VA Boston Healthcare System, Boston, MA, AES",
        "authors": "Creech, Suzannah K., Swift, Robert, Zlotnick, Caron, Taft, Casey, Street, Amy E.",
        "doi": "http://doi.org/10.1037/fam0000145",
        "focus": "Mental health\nParents\nSubstance use\nTrauma\nVeterans",
        "keywords": "afghan campaign 2001-, alcoholism, combat, combat disorders, combat experience, family, family functioning, family relations, female, human females, humans, interpersonal relations, iraq war, 2003-2011, linear models, mental disorders, mental health, military veterans, multivariate analysis, new england, parenting, personal satisfaction, post-traumatic stress disorder, relationships, stress disorders, psychological, surveys and questionnaires, veterans, war, women veterans",
        "methodology": "Empirical Study\nQuantitative Study",
        "population": "Adulthood (18 yrs & older)",
        "publication_type": "Article\nREACH Publication",
        "publisher": "American Psychological Association",
        "reach_publication_type": "Research Summary",
        "rs": "ShowReport?id=afb06970-5bb1-430f-9218-9b832ce61303&rt=rs",
        "sponsors": "VHA VISN 17 Center of Excellence",
        "subject_affiliation": "Veteran",
        "title": "Combat exposure, mental health, and relationship functioning among women veterans of the Afghanistan and Iraq wars "
    },
    "bffc832f-ed15-414e-98fd-c47cc9a2d3c2": {
        "abstract": "Veterans with family support have better functional recovery and reintegration outcomes. However, families’ ability to support the veteran with PTSD’s rehabilitation and reintegration oftentimes is hindered by interpersonal challenges. We report findings of a qualitative study that examined OEF/OIF veterans with PTSD/TBI and their significant others’ (SOs’) perceptions of family functioning. We conducted 24 in-depth interviews with 12 veteran/SO dyads using an adapted version of the Family Assessment Device Structured Interview. Descriptive qualitative analytic methods were used to analyze the data. Data show that the impact of deployment and the resulting changes in the individuals and the family dynamics lingered years after the veterans returned home and had a lasting influence on veterans’ and SOs’ perceptions of family functioning. Most couples acknowledged growth in their relationships several years postdeployment. However, many continued to struggle with disruptions generated by deployment. Four themes emerged from the data: individual changes, coping strategies, relationship changes, and a “new normal.” Postdeployment family functioning was influenced by a dynamic interplay of individual and relationship factors and the development of coping strategies and a new normal. This study contributes to the understanding of the prolonged postdeployment family reintegration experiences of veterans and their SOs. Findings underscore the importance of continuing to advance the current knowledge base about the long-term impact of deployment on veterans and their families, especially factors that contribute to positive postdeployment family functioning. Additional empirical studies are needed to provide more in-depth understanding of the long-term postdeployment reintegration experiences of veterans and their families. (PsycINFO Database Record (c) 2017 APA, all rights reserved)",
        "abstract_reach": "While many Veterans experience reintegration without major problems, a sizable portion struggle with difficulties, including posttraumatic stress disorder (PTSD) and traumatic brain injury (TBI), during the transition back to their families and communities following deployment. This study is a qualitative investigation of Veterans with PTSD or TBI and their significant others' perceptions of family functioning. Findings indicate that deployment led to changes in family functioning that persisted for years following reintegration.",
        "apa_citation": "Freytes, I. M., LeLaurin, J. H., Zickmund, S. L., Resende, R. D., & Uphold, C. R. (2017). Exploring the post-deployment reintegration experiences of veterans with PTSD and their significant others. The American Journal of Orthopsychiatry, 87(2), 149-156. https://doi.org/10.1037/ort0000211",
        "author_affiliation": "Center of Innovation on Disability and Rehabilitation Research (CINDRR), North Florida/South Georgia Veterans Health System, IMF\nCenter of Innovation on Disability and Rehabilitation Research (CINDRR), North Florida/South Georgia Veterans Health System, JHL\nCenter for Health Equity Research and Promotion, VA Pittsburgh Health Care System, SLZ\nCenter for Latin American Studies, University of Florida, RDR\nGeriatric Research Education and Clinical Center, North Florida/South Georgia Veterans Health System, CRU",
        "authors": "Freytes, I. Magaly, LeLaurin, Jennifer H., Zickmund, Susan L., Resende, Rosana D., Uphold, Constance R.",
        "doi": "https://doi.org/10.1037/ort0000211",
        "focus": "Deployment\nMental health\nTrauma\nVeterans",
        "keywords": "posttraumatic stress disorder, military veterans, family, military deployment, traumatic brain injury, family relations, reintegration",
        "methodology": "Qualitative Study",
        "population": "Adulthood (18 yrs & older)",
        "publication_type": "Article\nREACH Publication",
        "publisher": "American Psychological Association",
        "reach_publication_type": "Research Summary",
        "rs": "ShowReport?id=bffc832f-ed15-414e-98fd-c47cc9a2d3c2&rt=rs",
        "sponsors": null,
        "subject_affiliation": "Veteran",
        "title": "Exploring the post-deployment reintegration experiences of veterans with PTSD and their significant others "
    },
    "cdf8db70-15e0-4670-bd43-df796d7f6b6d": {
        "abstract": "This exploratory study of 600 Vietnam era military veterans was designed to test a hypothesized theoretical model of comorbidity (substance abuse and depression) among domiciled and homeless persons. The model tested represented an integration of stress process and social support models found in the literatures on substance abuse and on depression. Caregiver attachment and early abuse also were used to elaborate on the integrated stress-social support theoretical model. Using structural equation modeling, all relationships in the hypothesized model were supported by data from domiciled veterans, except attachments to caregivers were not related to peer associations with substance users, and these associations were not related to depression. In contrast, all 24 relationships hypothesized in the model tested were supported among homeless veterans. Conceptual and practice implications of the findings were discussed.",
        "abstract_reach": null,
        "apa_citation": "Benda, B. B. (2001). Test of a structural equation model of comorbidity among homeless and domiciled military veterans. Journal Of Social Service Research, 29(1), 1-35. doi:10.1300/J079v29n01_01",
        "author_affiliation": "School of Social Work, University of Arkansas, BBB",
        "authors": "Benda, Brent B.",
        "doi": "http://dx.doi.org/10.1300/J079v29n01_01",
        "focus": "Mental health\nSubstance use\nVeterans",
        "keywords": "domiciled and homeless veterans, depression, substance abuse, testing differences in structural equation models, attachment, social support, peer association, early abuse",
        "methodology": "Empirical Study",
        "population": "Adulthood (18 yrs & older)\nAged (65 yrs & older)\nMiddle age (40 - 64 yrs)",
        "publication_type": "Article",
        "publisher": "Haworth Press",
        "reach_publication_type": null,
        "rs": null,
        "sponsors": null,
        "subject_affiliation": "Veteran",
        "title": "Test of a structural equation model of comorbidity among homeless and domiciled military veterans "
    },
    "d86144cb-854d-4863-b539-62f27347fb3f": {
        "abstract": "Military personnel who have experienced combat trauma are at risk for developing posttraumatic stress disorder (PTSD). A greater recognition of the complex array of vulnerability factors that contribute to PTSD severity has led researchers to examine other non-combat-related factors. This longitudinal study examined a number of pre-, peri-, and postdeployment factors hypothesized to contribute to PTSD symptomatology among returning Operation Enduring Freedom/Operation Iraqi Freedom/Operation New Dawn veterans presenting with at least subthreshold PTSD symptoms and hazardous alcohol use in a primary care setting. Purported risk factors included childhood family environment, severity of combat exposure, postdeployment social support, alcohol dependence severity, and an avoidant coping style. At baseline, postdeployment social support and avoidant coping contributed to PTSD severity. Only avoidant coping was associated with changes in PTSD symptom at 1-year follow-up. Reducing avoidant coping may deter the maintenance of PTSD among veterans with PTSD symptoms and hazardous alcohol use.",
        "abstract_reach": "Veterans are at high risk for posttraumatic stress disorder (PTSD), so it is important to understand the risk factors that contribute to PTSD severity. To explore PTSD risk factors among Veterans, this study analyzed data from two time points (baseline and one year later) regarding their childhood, combat severity, post-deployment social support, coping strategies, and PTSD symptoms. Results revealed that post-deployment social support and an avoidant coping style (i.e., avoidance of dealing with stress) were associated with Veteran's PTSD severity.",
        "apa_citation": "Lee, J., Possemato, K., & Ouimette, P. C. (2017). Longitudinal changes in combat-related posttraumatic stress disorder among Operation Enduring Freedom/Operation Iraqi Freedom/Operation New Dawn Veterans with hazardous alcohol use: The role of avoidance coping. The Journal of Nervous and Mental Disease, 205(10), 805-808. doi:10.1097/NMD.0000000000000713",
        "author_affiliation": "Syracuse VA Medical Center, JL\nCenter for Integrated Healthcare, Syracuse VA Medical Center, KP\nPsychological HealthCare, PCO",
        "authors": "Lee, Joohyun, Possemato, Kyle, Ouimette, Paige C.",
        "doi": "http://dx.doi.org/10.1097/NMD.0000000000000713",
        "focus": "Mental health\nSubstance use\nVeterans",
        "keywords": "ptsd, postdeployment, risk, coping, longitudinal",
        "methodology": "Empirical Study\nFollowup Study\nLongitudinal Study\nQuantitative Study",
        "population": "Adulthood (18 yrs & older)",
        "publication_type": "Article\nREACH Publication",
        "publisher": "Lippincott Williams & Wilkins",
        "reach_publication_type": "Research Summary",
        "rs": "ShowReport?id=d86144cb-854d-4863-b539-62f27347fb3f&rt=rs",
        "sponsors": "US Department of Veterans Affairs, Clinical Services Research and Development (CSR&D), US, Grant Number: 1I01CX000175-01A1",
        "subject_affiliation": "Veteran",
        "title": "Longitudinal changes in combat-related posttraumatic stress disorder among Operation Enduring Freedom/Operation Iraqi Freedom/Operation New Dawn veterans with hazardous alcohol use: The role of avoidance coping "
    },
    "eb37117d-3eb3-472b-8894-10e912209acb": {
        "abstract": "The present study assessed potential gender differences between the two prevailing PTSD models – the emotional numbing (King, Leskin, King, & Weathers, 1998) and dysphoria (Simms, Watson, & Doebbelling, 2002) models – in order to establish whether one model is superior with regard to its cross-gender generalizability. The sample included 188 female and 690 male trauma-exposed United States Veterans presenting to Veterans Affairs primary care medical clinics. Multigroup confirmatory factor analyses with covariates (MIMIC models) were conducted using the PTSD Checklist. The covariates included were socio-demographic variables and the type of traumatic event experienced. The emotional numbing model was statistically superior for men, but no difference between models was noted for females. After controlling for model covariates, men reported higher item-level severity and women had larger residual error variances and larger factor variances and covariances in the emotional numbing model. These results suggest partial generalizability of the emotional numbing model across gender.",
        "abstract_reach": "Researchers assessed possible gender differences between two prevailing posttraumatic stress disorder (PTSD) models – the emotional numbing (e.g., re-experiencing, avoidance, emotional numbing and arousal) and dysphoria (e.g., re-experiencing, avoidance, dysphoria and arousal) models – in order to establish whether one model is more generalizable with regard to both genders in a sample of trauma-exposed (any lifetime trauma) U.S. Veterans. Results suggest that the “emotional numbing” model may be best for cross-gender comparisons of PTSD.",
        "apa_citation": "Hall, B. J., Elhai, J. D., Grubaugh, A., Tuerk, P., & Magruder, K. (2012). Examining the factor structure of PTSD between male and female veterans in primary care. Journal of Anxiety Disorders, 26(3), 409-415. doi:10.1016/j.janxdis.2011.12.015",
        "author_affiliation": "Johns Hopkins Bloomberg School of Public Health, Department of Mental Health, BJH\nDepartment of Psychology, University of Toledo, JDE\nRalph M. Johnson Veteran's Affairs Hospital, AG\nRalph M. Johnson Veteran's Affairs Hospital, PT\nRalph M. Johnson Veteran's Affairs Hospital, KM",
        "authors": "Hall, Brian J., Elhai, Jon D., Grubaugh, Anouk, Tuerk, Peter, Magruder, Kathryn",
        "doi": "http://dx.doi.org/10.1016/j.janxdis.2011.12.015",
        "focus": "Mental health\nTrauma\nVeterans",
        "keywords": "ptsd, post traumatic stress disorder, confirmatory factor analysis, gender differences",
        "methodology": "Empirical Study\nMathematical Model\nQuantitative Study",
        "population": "Adulthood (18 yrs & older)",
        "publication_type": "Article\nREACH Publication",
        "publisher": "Elsevier Science",
        "reach_publication_type": "Research Summary",
        "rs": "ShowReport?id=eb37117d-3eb3-472b-8894-10e912209acb&rt=rs",
        "sponsors": "National Institute of Mental Health, US, Grant Number: T32MH014592-35, T32MH018869- 24\nUS Department of Veterans Affairs, Veterans Health Administration, Office of Research and Development, Health Services Research and Development, US, Career Development Award (CDA-2)\nUS Department of Veterans Affairs, Veterans Health Administration, Office of Research and Development, Clinical Sciences Research and Development, Career Development Award (CDA-2)\nUS Department of Veterans Affairs, Health Services Research and Development Program, US, Grant Number: VCR-99-010-2",
        "subject_affiliation": "Veteran",
        "title": "Examining the factor structure of PTSD between male and female veterans in primary care "
    },
    "f26d7e02-132c-4094-9a36-69a653a95c1a": {
        "abstract": "The majority of adults with posttraumatic stress disorder (PTSD) are parents. Parents with PTSD report lower levels of parenting satisfaction, poorer parent–child relationships, and elevated incidence of child distress and behavioral problems in comparison with parents without PTSD. Although literature exists regarding parent–child communication about serious mental illness and physical health problems, research has yet to examine this communication regarding parental PTSD. This 3-site, mixed methods study involved 19 veteran parents who had a diagnosis of PTSD; participants were recruited from VA medical centers. Veterans participated in focus groups or individual interviews and completed questionnaires, responding to questions about motivations and barriers for disclosure of their PTSD to their children, the content of such disclosure, experiences at the VA as a parent, and desired VA family resources. Although many veterans described a desire to talk with their children about PTSD, they experience many barriers to doing so, including both personal reservations and feelings (e.g., avoidance of discussing PTSD, shame) and concerns about the consequences of disclosure on their children (e.g., child distress, loss of child’s respect for veteran). Regarding veterans’ experience at the VA, 21% reported that none of their providers had assessed if they have children, and 21% experienced the VA system as not welcoming to them as parents, citing both logistical issues (e.g., lack of childcare) and provider neglect of parenting concerns. Veterans indicated they would like the VA to offer parenting classes, workshops for families, child care, and family therapy. (PsycINFO Database Record (c) 2016 APA, all rights reserved)",
        "abstract_reach": "Many adults with posttraumatic stress disorder (PTSD) are parents who must navigate relationships with their children in the face of this diagnosis. This study investigated communication with children regarding parent's PTSD as well as parental experiences receiving treatment for PTSD in a Veteran sample. Findings indicated that Veterans desired to share information about their PTSD with their children, but that they experienced several barriers to doing so.",
        "apa_citation": "Sherman, M. D., Larsen, J., Straits-Troster, K., Erbes, C., & Tassey, J. (2015). Veteran-child communication about parental PTSD: A mixed methods pilot study. Journal of Family Psychology, 29(4), 595-603. doi:10.1037/fam0000124",
        "author_affiliation": "Department of Family Social Science, University of Minnesota, MDS\nPsychiatry and Behavioral Sciences, University of Oklahoma Health Sciences Center, JL\nDepartment of Veterans Affairs, Phoenix VAMC, KST\nCenter for Chronic Disease Outcomes Research, Minneapolis VAMC, CE\nPsychiatry and Behavioral Sciences, University of Oklahoma Health Sciences Center, JT",
        "authors": "Sherman, Michelle D., Larsen, Jessica, Straits-Troster, Kristy, Erbes, Christopher, Tassey, John",
        "doi": "http://dx.doi.org/10.1037/fam0000124",
        "focus": "Children\nMental health\nParents\nVeterans\nYouth",
        "keywords": "mental disorders, military veterans, parent child communication, parental characteristics, parenting, posttraumatic stress disorder",
        "methodology": "Empirical Study\nInterview\nFocus Group\nQualitative Study\nQuantitative Study",
        "population": "Adolescence (13 - 17 yrs)\nAdulthood (18 yrs & older)\nAged (65 yrs & older)\nChildhood (birth - 12 yrs)\nMiddle age (40 - 64 yrs)\nPreschool age (2 -5 yrs)\nSchool age (6 - 12 yrs)\nThirties (30 - 39 yrs)\nYoung adulthood (18 - 29 yrs)",
        "publication_type": "Article\nREACH Publication",
        "publisher": "American Psychological Association",
        "reach_publication_type": "Research Summary",
        "rs": "ShowReport?id=f26d7e02-132c-4094-9a36-69a653a95c1a&rt=rs",
        "sponsors": "VA South Central (VISN 16), Mental Illness Research, Education and Clinical Center",
        "subject_affiliation": "Veteran",
        "title": "Veteran–child communication about parental PTSD: A mixed methods pilot study "
    }
}